Repository: uvigo/contrib-web-portalmp-wordpress-core
Catalog: languages/wpcoreuvigo-*.po
Languages: gl_es

source: Link to first child item
gl_es: Ligazón ao primeiro fillo

source: Behaviour
gl_es: Comportamento

source: Redirect to first child
gl_es: Facer redirección ao primeiro fillo

source: Internal code
gl_es: Código interno

source: Video url:
gl_es: Vídeo url:

# post_type_labels
source: News
gl_es: Novas

# post_type_labels
source: New
gl_es: Nova

# taxonomy general name
source: Spectators
gl_es: Tipos de públicos

# taxonomy singular name
source: Spectator
gl_es: Tipos de público

source: Search Spectator
gl_es: Buscar Tipo de público

source: All Spectators
gl_es: Todos os tipos de públicos

source: Edit Spectator
gl_es: Editar tipo de público

source: Update Spectator
gl_es: Actualizar tipo de público

source: Add New Spectator
gl_es: Engadir novo tipo de público

source: New Spectator Name
gl_es: Novo tipo de público

source: Spectator
gl_es: Tipo de público

# taxonomy general name
source: Universes
gl_es: Tipos de universos

# taxonomy singular name
source: Universe
gl_es: Tipo de universo

source: Search Universe
gl_es: Buscar Tipo de universo

source: All Universe
gl_es: Todos os tipos de universo

source: Edit Universe
gl_es: Editar tipo de universo

source: Update Universe
gl_es: Actualizar tipo de universo

source: Add New Universe
gl_es: Engadir novo tipo de universo

source: New Universe Name
gl_es: Novo tipo de universo

source: Universe
gl_es: Tipo de universo

# taxonomy general name
source: Geographic
gl_es: Ámbitos xeográficos

# taxonomy singular name
source: Geographic
gl_es: Ámbito Xeográfico

source: Search Geographic
gl_es: Ámbito xeográfico

source: All Geographic
gl_es: Todos os ámbito xeográficos

source: Edit Geographic
gl_es: Editar ámbito xeográfico

source: Update Geographic
gl_es: Actualizar ámbito xeográfico

source: Add New Geographic
gl_es: Engadir novo ámbito xeográfico

source: New Geographic Name
gl_es: Novo ámbito xeográfico

source: Geographic
gl_es: Ámbito Xeográfico

# post type general name
source: Documents
gl_es: Documentos

# post type singular name
source: Document
gl_es: Documento

# admin menu
source: Documents
gl_es: Documentos

# add new on admin bar
source: Documents
gl_es: Documentos

# Document
source: Add new
gl_es: Engadir Documento

source: Add new document
gl_es: Engadir novo Documento

source: New document
gl_es: Novo Documento

source: Edit document
gl_es: Editar Documento

source: View document
gl_es: Ver Documento

source: All documents
gl_es: Todos os Documentos

source: Search documents
gl_es: Buscar documentos

source: Documents not found.
gl_es: Documento non atopado.

source: Documents not found in trash.
gl_es: Documento non atopado.

source: Documents
gl_es: Documentos

# taxonomy general name
source: Documents Types
gl_es: Tipos de Documentos

# taxonomy singular name
source: Document Type
gl_es: Tipo de Documento

source: Search Document Type
gl_es: Buscar Tipo de Documento

source: All Documents Types
gl_es: Todos os tipos de Documentos

source: Edit Document Type
gl_es: Editar tipo de Documento

source: Update Document Type
gl_es: Actualizar tipo de Documento

source: Add New Document Type
gl_es: Engadir novo tipo de Documento

source: New Document Type Name
gl_es: Nome

source: Document Type
gl_es: Tipo Documento

# post type general name
source: Acts
gl_es: Actas

# post type singular name
source: Act
gl_es: Acta

# admin menu
source: Acts
gl_es: Actas

# add new on admin bar
source: Acts
gl_es: Actas

# Act
source: Add new
gl_es: Engadir Acta

source: Add new act
gl_es: Engadir nova Acta

source: New act
gl_es: Nova Acta

source: Edit act
gl_es: Editar Acta

source: View act
gl_es: Ver Acta

source: All acts
gl_es: Todas as Actas

source: Search acts
gl_es: Buscar Actas

source: Acts not found.
gl_es: Non se atopo Acta.

source: Acts not found in trash.
gl_es: Non se atopo Acta.

source: Acts
gl_es: Actas

# taxonomy general name
source: Acts Types
gl_es: Tipos de Actas

# taxonomy singular name
source: Act Type
gl_es: Tipo de Acta

source: Search Act Type
gl_es: Buscar tipo de Acta

source: All Acts Types
gl_es: Todos os tipos de Actas

source: Edit Act Type
gl_es: Editar tipo de Acta

source: Update Act Type
gl_es: Actualizar tipo de Acta

source: Add New Act Type
gl_es: Engadir novo tipo de Acta

source: New Act Type Name
gl_es: Novo tipo de Acta

source: Act Type
gl_es: Tipo de Acta

# post type general name
source: Forms
gl_es: Formularios

# post type singular name
source: Form
gl_es: Formulario

# admin menu
source: Forms
gl_es: Formularios

# add new on admin bar
source: Forms
gl_es: Formularios

# Form
source: Add new
gl_es: Engadir Formulario

source: Add new form
gl_es: Engadir novo Formulario

source: New form
gl_es: Novo Formulario

source: Edit form
gl_es: Editar Formulario

source: View form
gl_es: Ver Formulario

source: All forms
gl_es: Todos os Formularios

source: Search forms
gl_es: Buscar formularios

source: Forms not found.
gl_es: Formulario non atopado.

source: Forms not found in trash.
gl_es: Non se atopou Formulario.

source: Forms
gl_es: Formularios

# taxonomy general name
source: Forms Types
gl_es: Tipos de Formularios

# taxonomy singular name
source: Form Type
gl_es: Tipo de Formulario

source: Search Form Type
gl_es: Buscar Tipo de Formulario

source: All Forms Types
gl_es: Todos os tipos de Formularios

source: Edit Form Type
gl_es: Editar tipo de Formulario

source: Update Form Type
gl_es: Actualizar tipo de Formulario

source: Add New Form Type
gl_es: Engadir novo tipo de Formulario

source: Form Type
gl_es: Tipo Formulario

# Milestone
source: Add new
gl_es: Engadir novo

source: Add new milestone
gl_es: Engadir novo fito

source: Edit milestone
gl_es: Editar fito

source: All milestones
gl_es: Todos os fitos

source: Search milestones
gl_es: Buscar fitos

source: Milestones not found.
gl_es: Fitos non atopados.

source: Milestones not found in trash.
gl_es: Non se atopan fitos no lixo.

source: Search milestone category
gl_es: Buscar categoría de fito

source: All milestone category
gl_es: Todas as categorías dos fitos

source: Edit milestone category
gl_es: Editar categoría de fito

source: Update milestone category
gl_es: Buscar categoría de fito

source: Add New milestone category
gl_es: Engadir nova categoría de fito

source: New milestone category Name
gl_es: Novo nome de categoría de fito

source: Filter posts
gl_es: Filtrar artigos

# filter_posts_widget_types
source: News
gl_es: Novas

# filter_posts_widget_types
source: Events
gl_es: Eventos

source: Search
gl_es: Buscar

# Widget filter news: search input
source: Insert text...
gl_es: Inserir texto…

# Widget filter news: filter titles
source: Filter
gl_es: Filtrar

# Widget filter news: filter help
source: Apply filters
gl_es: Aplicar os seguintes filtros

source: Content type
gl_es: Tipo de contido

source: Dates
gl_es: Datas

# Widget filter news: date
source: From:
gl_es: Desde:

# Widget filter news: date
source: To:
gl_es: Ata:

source: Apply
gl_es: Aplicar

source: Title:
gl_es: Título:

source: Configuration
gl_es: Configuración

source: Search by dates
gl_es: Buscar por datas

source: A block for milestone list.
gl_es: Un bloque para a lista de fitos.

source: No template found
gl_es: Plantilla non atopada
